Repository: stuartbreckenridge/NetNewsWire
Catalog: Modules/Localizations/Sources/Localizations/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, zh_hans

# label.text.show-notifications-for-new-posts
source: Show notifications for new posts
de: Benachrichtigungen für neue Beiträge anzeigen
es: Mostrar notificaciones de nuevas publicaciones
fr: Afficher les notifications pour les nouveaux messages
it: Mostra notifiche per i nuovi post
zh_hans: 显示新帖子的通知

# label.text.show-read-articles
source: Show Read Articles
de: Gelesene Artikel anzeigen
es: Mostrar leer artículos
fr: Afficher les articles lus
it: Mostra articoli letti
zh_hans: 显示已读文章

# label.text.show-read-feeds
source: Show Read Feeds
de: Lese-Feeds anzeigen
es: Mostrar feeds leídos
fr: Afficher les flux de lecture
it: Mostra feed di lettura
zh_hans: 显示已读提要

# label.text.show-reader-view
source: Show Reader View
de: Leseransicht anzeigen
es: Mostrar vista de lector
fr: Afficher la vue du lecteur
it: Mostra vista lettore
zh_hans: 显示读者视图

# label.text.show-website
source: Show Website
de: Website anzeigen
es: Mostrar sitio web
fr: Afficher le site Web
it: Mostra sito web
zh_hans: 展会网站

# label.text.sign-in-to-your-bazqux-account
source: Sign in to your BazQux account.
de: Melden Sie sich bei Ihrem BazQux-Konto an.
es: Inicie sesión en su cuenta BazQux.
fr: Connectez-vous à votre compte BazQux.
it: Accedi al tuo account BazQux.
zh_hans: 登录您的 BazQux 帐户。

source: Sign in to your BazQux account and sync your feeds across your devices. Your username and password will be encrypted and stored in Keychain. Don’t have a BazQux account?
de: Melden Sie sich bei Ihrem BazQux-Konto an und synchronisieren Sie Ihre Feeds auf Ihren Geräten. Ihr Benutzername und Ihr Passwort werden verschlüsselt und im Schlüsselbund gespeichert. Sie haben kein BazQux-Konto?
es: Inicie sesión en su cuenta BazQux y sincronice sus feeds en sus dispositivos. Su nombre de usuario y contraseña se cifrarán y almacenarán en Keychain. ¿No tienes una cuenta de BazQux?
fr: Connectez-vous à votre compte BazQux et synchronisez vos flux sur vos appareils. Votre nom d'utilisateur et votre mot de passe seront cryptés et stockés dans le trousseau. Vous n'avez pas de compte BazQux ?
it: Accedi al tuo account BazQux e sincronizza i tuoi feed sui tuoi dispositivi. Il tuo nome utente e la tua password verranno crittografati e archiviati nel portachiavi. Non hai un account BazQux?
zh_hans: 登录您的 BazQux 帐户并在您的设备上同步您的源。您的用户名和密码将被加密并存储在钥匙串中。 没有 BazQux 帐户？

# label.text.sign-in-to-your-feedbin-account
source: Sign in to your Feedbin account.
de: Melden Sie sich bei Ihrem Feedbin-Konto an.
es: Inicie sesión en su cuenta de Feedbin.
fr: Connectez-vous à votre compte Feedbin.
it: Accedi al tuo account Feedbin.
zh_hans: 登录您的 Feedbin 帐户。

source: Sign in to your Feedbin account and sync your feeds across your devices. Your username and password will be encrypted and stored in Keychain. Don’t have a Feedbin account?
de: Melden Sie sich bei Ihrem Feedbin-Konto an und synchronisieren Sie Ihre Feeds auf Ihren Geräten. Ihr Benutzername und Ihr Passwort werden verschlüsselt und im Schlüsselbund gespeichert. Sie haben kein Feedbin-Konto?
es: Inicie sesión en su cuenta de Feedbin y sincronice sus feeds en sus dispositivos. Su nombre de usuario y contraseña se cifrarán y almacenarán en Keychain. ¿No tienes una cuenta de Feedbin?
fr: Connectez-vous à votre compte Feedbin et synchronisez vos flux sur vos appareils. Votre nom d'utilisateur et votre mot de passe seront cryptés et stockés dans le trousseau. Vous n'avez pas de compte Feedbin ?
it: Accedi al tuo account Feedbin e sincronizza i tuoi feed sui tuoi dispositivi. Il tuo nome utente e la tua password verranno crittografati e archiviati nel portachiavi. Non hai un account Feedbin?
zh_hans: 登录您的 Feedbin 帐户并在您的设备上同步您的 Feed。您的用户名和密码将被加密并存储在钥匙串中。 没有 Feedbin 帐户？

# label.text.sign-in-to-your-freshrss-account
source: Sign in to your FreshRSS account.
de: Melden Sie sich bei Ihrem FreshRSS-Konto an.
es: Inicie sesión en su cuenta FreshRSS.
fr: Connectez-vous à votre compte FreshRSS.
it: Accedi al tuo account FreshRSS.
zh_hans: 登录您的 FreshRSS 帐户。

source: Sign in to your FreshRSS instance and sync your feeds across your devices. Your username and password will be encrypted and stored in Keychain. Don’t have an FreshRSS instance?
de: Melden Sie sich bei Ihrer FreshRSS-Instanz an und synchronisieren Sie Ihre Feeds auf Ihren Geräten. Ihr Benutzername und Ihr Passwort werden verschlüsselt und im Schlüsselbund gespeichert. Sie haben keine FreshRSS-Instanz?
es: Inicie sesión en su instancia de FreshRSS y sincronice sus feeds en sus dispositivos. Su nombre de usuario y contraseña se cifrarán y almacenarán en Keychain. ¿No tienes una instancia de FreshRSS?
fr: Connectez-vous à votre instance FreshRSS et synchronisez vos flux sur vos appareils. Votre nom d'utilisateur et votre mot de passe seront cryptés et stockés dans le trousseau. Vous n’avez pas d’instance FreshRSS ?
it: Accedi alla tua istanza FreshRSS e sincronizza i tuoi feed sui tuoi dispositivi. Il tuo nome utente e la tua password verranno crittografati e archiviati nel portachiavi. Non hai un'istanza FreshRSS?
zh_hans: 登录您的 FreshRSS 实例并在您的设备之间同步您的源。您的用户名和密码将被加密并存储在钥匙串中。 没有 FreshRSS 实例？

# label.text.sign-in-to-your-inoreader-account
source: Sign in to your Inoreader account.
de: Melden Sie sich bei Ihrem Inoreader-Konto an.
es: Inicie sesión en su cuenta de Inoreader.
fr: Connectez-vous à votre compte Inoreader.
it: Accedi al tuo account Inoreader.
zh_hans: 登录您的 Inoreader 帐户。

source: Sign in to your Inoreader account and sync your feeds across your devices. Your username and password will be encrypted and stored in Keychain. Don’t have an Inoreader account?
de: Melden Sie sich bei Ihrem Inoreader-Konto an und synchronisieren Sie Ihre Feeds auf Ihren Geräten. Ihr Benutzername und Ihr Passwort werden verschlüsselt und im Schlüsselbund gespeichert. Sie haben kein Inoreader-Konto?
es: Inicie sesión en su cuenta de Inoreader y sincronice sus feeds en sus dispositivos. Su nombre de usuario y contraseña se cifrarán y almacenarán en Keychain. ¿No tienes una cuenta de Inoreader?
fr: Connectez-vous à votre compte Inoreader et synchronisez vos flux sur vos appareils. Votre nom d'utilisateur et votre mot de passe seront cryptés et stockés dans le trousseau. Vous n'avez pas de compte Inoreader ?
it: Accedi al tuo account Inoreader e sincronizza i tuoi feed sui tuoi dispositivi. Il tuo nome utente e la tua password verranno crittografati e archiviati nel portachiavi. Non hai un account Inoreader?
zh_hans: 登录您的 Inoreader 帐户并在您的设备上同步您的提要。您的用户名和密码将被加密并存储在钥匙串中。 没有 Inoreader 帐户？

# label.text.sign-in-to-your-newsblur-account
source: Sign in to your NewsBlur account.
de: Melden Sie sich bei Ihrem NewsBlur-Konto an.
es: Inicie sesión en su cuenta NewsBlur.
fr: Connectez-vous à votre compte NewsBlur.
it: Accedi al tuo account NewsBlur.
zh_hans: 登录您的 NewsBlur 帐户。

source: Sign in to your NewsBlur account and sync your feeds across your devices. Your username and password will be encrypted and stored in Keychain. Don’t have a NewsBlur account?
de: Melden Sie sich bei Ihrem NewsBlur-Konto an und synchronisieren Sie Ihre Feeds auf Ihren Geräten. Ihr Benutzername und Ihr Passwort werden verschlüsselt und im Schlüsselbund gespeichert. Sie haben kein NewsBlur-Konto?
es: Inicie sesión en su cuenta NewsBlur y sincronice sus feeds en sus dispositivos. Su nombre de usuario y contraseña se cifrarán y almacenarán en Keychain. ¿No tienes una cuenta de NewsBlur?
fr: Connectez-vous à votre compte NewsBlur et synchronisez vos flux sur vos appareils. Votre nom d'utilisateur et votre mot de passe seront cryptés et stockés dans le trousseau. Vous n'avez pas de compte NewsBlur ?
it: Accedi al tuo account NewsBlur e sincronizza i tuoi feed sui tuoi dispositivi. Il tuo nome utente e la tua password verranno crittografati e archiviati nel portachiavi. Non hai un account NewsBlur?
zh_hans: 登录您的 NewsBlur 帐户并在您的设备上同步您的提要。您的用户名和密码将被加密并存储在钥匙串中。 没有 NewsBlur 帐户？

# label.text.sign-in-to-your-the-old-reader-account
source: Sign in to your The Old Reader account.
de: Melden Sie sich bei Ihrem The Old Reader-Konto an.
es: Inicie sesión en su cuenta de The Old Reader.
fr: Connectez-vous à votre compte The Old Reader.
it: Accedi al tuo account The Old Reader.
zh_hans: 登录您的老读者帐户。

source: Sign in to your The Old Reader account and sync your feeds across your devices. Your username and password will be encrypted and stored in Keychain. Don’t have a The Old Reader account?
de: Melden Sie sich bei Ihrem The Old Reader-Konto an und synchronisieren Sie Ihre Feeds auf Ihren Geräten. Ihr Benutzername und Ihr Passwort werden verschlüsselt und im Schlüsselbund gespeichert. Sie haben kein The Old Reader-Konto?
es: Inicie sesión en su cuenta de The Old Reader y sincronice sus feeds en sus dispositivos. Su nombre de usuario y contraseña se cifrarán y almacenarán en Keychain. ¿No tienes una cuenta de The Old Reader?
fr: Connectez-vous à votre compte The Old Reader et synchronisez vos flux sur vos appareils. Votre nom d'utilisateur et votre mot de passe seront cryptés et stockés dans le trousseau. Vous n'avez pas de compte The Old Reader ?
it: Accedi al tuo account The Old Reader e sincronizza i tuoi feed sui tuoi dispositivi. Il tuo nome utente e la tua password verranno crittografati e archiviati nel portachiavi. Non hai un account The Old Reader?
zh_hans: 登录您的 The Old Reader 帐户并在您的设备之间同步您的提要。您的用户名和密码将被加密并存储在钥匙串中。 没有老读者帐户？

# label.text.sign-up-here
source: Sign Up Here
de: Melden Sie sich hier an
es: Regístrate aquí
fr: Inscrivez-vous ici
it: Iscriviti qui
zh_hans: 在这里注册

# label.text.small
source: Small
de: Klein
es: Pequeño
fr: Petit
it: Piccolo
zh_hans: 小的

# label.text.smart-feeds
source: Smart Feeds
de: Intelligente Feeds
es: Feeds inteligentes
fr: Flux intelligents
it: Feed intelligenti
zh_hans: 智能提要

# label.text.star
source: Star
de: Stern
es: Estrella
fr: Étoile
it: Stella
zh_hans: 星星

# label.text.star-article
source: Star Article
de: Star-Artikel
es: Artículo estrella
fr: Article vedette
it: Articolo stellare
zh_hans: 明星文章

# label.text.starred
source: Starred
de: Mit einem Stern versehen
es: Sembrado de estrellas
fr: Favoris
it: Stellato
zh_hans: 已加星标

# label.text.system-default
source: System Default (%@)
de: Systemstandard (%@)
es: Valor predeterminado del sistema (%@)
fr: Système par défaut (%@)
it: Impostazione predefinita del sistema (%@)
zh_hans: 系统默认值（%@）

# label.text.the-api-url-wasn-t-found
source: The API URL wasn't found.
de: Die API-URL wurde nicht gefunden.
es: No se encontró la URL de la API.
fr: L'URL de l'API est introuvable.
it: L'URL dell'API non è stato trovato.
zh_hans: 未找到 API URL。

# label.text.the-feed-couldnt-be-found-and-cant-be-added
source: The feed couldn’t be found and can’t be added.
de: Der Feed wurde nicht gefunden und kann nicht hinzugefügt werden.
es: No se pudo encontrar el feed y no se puede agregar.
fr: Le flux est introuvable et ne peut pas être ajouté.
it: Impossibile trovare il feed e non è possibile aggiungerlo.
zh_hans: 无法找到该 Feed，也无法添加该 Feed。

# label.text.the-file-cant-be-parsed-because-its-not-an-opml-file
source: The file ‘%@’ can’t be parsed because it’s not an OPML file.
de: Die Datei „%@“ kann nicht analysiert werden, da es sich nicht um eine OPML-Datei handelt.
es: El archivo '%@' no se puede analizar porque no es un archivo OPML.
fr: Le fichier '%@' ne peut pas être analysé car ce n'est pas un fichier OPML.
it: Impossibile analizzare il file "%@" perché non è un file OPML.
zh_hans: 无法解析文件“%@”，因为它不是 OPML 文件。

# label.text.the-file-is-not-an-opml-file
source: The file is not an OPML file.
de: Die Datei ist keine OPML-Datei.
es: El archivo no es un archivo OPML.
fr: Le fichier n'est pas un fichier OPML.
it: Il file non è un file OPML.
zh_hans: 该文件不是 OPML 文件。

source: The iCloud data was deleted. Please remove the application iCloud account and add it again to continue using the application's iCloud support.
de: Die iCloud-Daten wurden gelöscht. Bitte entfernen Sie das iCloud-Konto der Anwendung und fügen Sie es erneut hinzu, um die iCloud-Unterstützung der Anwendung weiterhin nutzen zu können.
es: Los datos de iCloud fueron eliminados. Elimine la cuenta de iCloud de la aplicación y agréguela nuevamente para continuar usando el soporte de iCloud de la aplicación.
fr: Les données iCloud ont été supprimées. Veuillez supprimer le compte iCloud de l'application et l'ajouter à nouveau pour continuer à utiliser le support iCloud de l'application.
it: I dati di iCloud sono stati eliminati. Rimuovi l'account iCloud dell'applicazione e aggiungilo di nuovo per continuare a utilizzare il supporto iCloud dell'applicazione.
zh_hans: iCloud 数据已删除。 请删除该应用程序的 iCloud 帐户并重新添加，以继续使用该应用程序的 iCloud 支持。

# label.text.the-old-reader
source: The Old Reader
de: Der alte Leser
es: El viejo lector
fr: Le vieux lecteur
it: Il vecchio lettore
zh_hans: 老读者

# label.text.the-theme-already-exists-overwrite-it
source: The theme “%@” already exists. Overwrite it?
de: Das Thema „%@“ existiert bereits. Überschreiben?
es: El tema “%@” ya existe. ¿Sobrescribirlo?
fr: Le thème « %@ » existe déjà. L'écraser ?
it: Il tema "%@" esiste già. Sovrascriverlo?
zh_hans: 主题“%@”已存在。覆盖它吗？

# label.text.the-theme-has-been-installed
source: The theme “%@” has been installed.
de: Das Theme „%@“ wurde installiert.
es: Se ha instalado el tema “%@”.
fr: Le thème « %@ » a été installé.
it: Il tema "%@" è stato installato.
zh_hans: 主题“%@”已安装。

# label.text.the-url-request-resulted-in-a-not-found-error
source: The URL request resulted in a not found error.
de: Die URL-Anfrage führte zu einem Fehler, der nicht gefunden wurde.
es: La solicitud de URL resultó en un error no encontrado.
fr: La demande d'URL a généré une erreur introuvable.
it: La richiesta URL ha restituito un errore non trovato.
zh_hans: URL 请求导致未找到错误。

# label.text.theme-error
source: Theme Error
de: Theme-Fehler
es: Error de tema
fr: Erreur de thème
it: Errore del tema
zh_hans: 主题错误

# label.text.theme-installed
source: Theme installed
de: Theme installiert
es: Tema instalado
fr: Thème installé
it: Tema installato
zh_hans: 主题已安装

# label.text.there-is-already-a-feedbin-account-with-that-username-created
source: There is already a Feedbin account with that username created.
de: Es ist bereits ein Feedbin-Konto mit diesem Benutzernamen erstellt.
es: Ya existe una cuenta de Feedbin con ese nombre de usuario creada.
fr: Il existe déjà un compte Feedbin avec ce nom d'utilisateur créé.
it: Esiste già un account Feedbin con quel nome utente creato.
zh_hans: 已创建一个使用该用户名的 Feedbin 帐户。

# label.text.there-is-already-a-feedly-account-with-that-username-created
source: There is already a Feedly account with that username created.
de: Es ist bereits ein Feedly-Konto mit diesem Benutzernamen erstellt.
es: Ya existe una cuenta Feedly con ese nombre de usuario creada.
fr: Il existe déjà un compte Feedly avec ce nom d'utilisateur créé.
it: Esiste già un account Feedly con quel nome utente creato.
zh_hans: 已创建一个使用该用户名的 Feedly 帐户。

# label.text.there-is-already-a-newsblur-account-with-that-username-created
source: There is already a NewsBlur account with that username created.
de: Es ist bereits ein NewsBlur-Konto mit diesem Benutzernamen erstellt.
es: Ya existe una cuenta de NewsBlur con ese nombre de usuario creada.
fr: Il existe déjà un compte NewsBlur avec ce nom d'utilisateur créé.
it: Esiste già un account NewsBlur con quel nome utente creato.
zh_hans: 已经创建了一个使用该用户名的 NewsBlur 帐户。

# label.text.there-is-already-an-account-of-that-type-with-that-username-created
source: There is already an account of that type with that username created.
de: Es ist bereits ein Konto dieses Typs mit diesem Benutzernamen erstellt.
es: Ya existe una cuenta de ese tipo con ese nombre de usuario creada.
fr: Il existe déjà un compte de ce type avec ce nom d'utilisateur créé.
it: Esiste già un account di quel tipo con quel nome utente creato.
zh_hans: 已创建一个具有该用户名的该类型帐户。

# label.text.there-is-already-an-account-of-this-type-with-that-username-created
source: There is already an account of this type with that username created.
de: Es ist bereits ein Konto dieses Typs mit diesem Benutzernamen erstellt.
es: Ya existe una cuenta de este tipo con ese nombre de usuario creada.
fr: Il existe déjà un compte de ce type avec ce nom d'utilisateur créé.
it: Esiste già un account di questo tipo con quel nome utente creato.
zh_hans: 已创建一个具有该用户名的此类帐户。

source: There is an unrecoverable problem with your application iCloud account. Please make sure you have iCloud and iCloud Drive enabled in System Preferences. Then remove the application iCloud account and add it again.
de: Es liegt ein nicht behebbares Problem mit dem iCloud-Konto Ihrer Anwendung vor. Bitte stellen Sie sicher, dass iCloud und iCloud Drive in den Systemeinstellungen aktiviert sind. Entfernen Sie dann das iCloud-Konto der Anwendung und fügen Sie es erneut hinzu.
es: Hay un problema irrecuperable con la cuenta de iCloud de su aplicación. Asegúrese de tener iCloud e iCloud Drive habilitados en Preferencias del Sistema. Luego elimine la cuenta de iCloud de la aplicación y agréguela nuevamente.
fr: Il y a un problème irrécupérable avec le compte iCloud de votre application. Veuillez vous assurer que iCloud et iCloud Drive sont activés dans les Préférences Système. Supprimez ensuite le compte iCloud de l'application et ajoutez-le à nouveau.
it: Si è verificato un problema irreversibile con l'account iCloud dell'applicazione. Assicurati di avere iCloud e iCloud Drive abilitati nelle Preferenze di Sistema. Quindi rimuovi l'account iCloud dell'applicazione e aggiungilo nuovamente.
zh_hans: 您的应用程序 iCloud 帐户存在不可恢复的问题。请确保您在系统偏好设置中启用了 iCloud 和 iCloud Drive。然后删除应用程序 iCloud 帐户并再次添加。

# label.text.there-was-an-invalid-response-from-the-server
source: There was an invalid response from the server.
de: Es gab eine ungültige Antwort vom Server.
es: Hubo una respuesta no válida del servidor.
fr: Il y a eu une réponse non valide du serveur.
it: C'è stata una risposta non valida dal server.
zh_hans: 服务器发出无效响应。

# label.text.this-app
source: This app
de: Diese App
es: Esta aplicación
fr: Cette application
it: Questa applicazione
zh_hans: 这个应用程序

# label.text.this-device-cannot-send-emails
source: This device cannot send emails.
de: Dieses Gerät kann keine E-Mails senden.
es: Este dispositivo no puede enviar correos electrónicos.
fr: Cet appareil ne peut pas envoyer d'e-mails.
it: Questo dispositivo non può inviare e-mail.
zh_hans: 该设备无法发送电子邮件。

source: This theme cannot be used because of data corruption in the Info.plist: %@.
de: Dieses Design kann aufgrund einer Datenbeschädigung in der Info.plist nicht verwendet werden: %@.
es: Este tema no se puede utilizar debido a daños en los datos en Info.plist: %@.
fr: Ce thème ne peut pas être utilisé en raison d'une corruption des données dans Info.plist : %@.
it: Questo tema non può essere utilizzato a causa della corruzione dei dati in Info.plist: %@.
zh_hans: 由于 Info.plist 中的数据损坏，无法使用此主题：%@。

source: This theme cannot be used because of data corruption in the Info.plist. %@.
de: Dieses Design kann aufgrund einer Datenbeschädigung in der Info.plist nicht verwendet werden. %@.
es: Este tema no se puede utilizar debido a la corrupción de datos en Info.plist. %@.
fr: Ce thème ne peut pas être utilisé en raison d'une corruption des données dans Info.plist. %@.
it: Questo tema non può essere utilizzato a causa della corruzione dei dati in Info.plist. %@.
zh_hans: 由于 Info.plist 中的数据损坏，无法使用此主题。 %@。

source: This theme cannot be used because the the key—“%@”—is not found in the Info.plist.
de: Dieses Thema kann nicht verwendet werden, da der Schlüssel „%@“ nicht in der Info.plist gefunden wird.
es: Este tema no se puede utilizar porque la clave (“%@”) no se encuentra en Info.plist.
fr: Ce thème ne peut pas être utilisé car la clé — « %@ » — n'est pas trouvée dans l'Info.plist.
it: Questo tema non può essere utilizzato perché la chiave "%@" non si trova in Info.plist.
zh_hans: 该主题无法使用，因为在 Info.plist 中找不到键“%@”。

source: This theme cannot be used because the the type—“%@”—is mismatched in the Info.plist
de: Dieses Thema kann nicht verwendet werden, da der Typ „%@“ in der Info.plist nicht übereinstimmt
es: Este tema no se puede utilizar porque el tipo “%@” no coincide en Info.plist
fr: Ce thème ne peut pas être utilisé car le type « %@ » ne correspond pas dans Info.plist
it: Questo tema non può essere utilizzato perché il tipo "%@" non corrisponde in Info.plist
zh_hans: 无法使用该主题，因为 Info.plist 中的类型“%@”不匹配

source: This theme cannot be used because the the value—“%@”—is not found in the Info.plist.
de: Dieses Thema kann nicht verwendet werden, da der Wert „%@“ nicht in der Info.plist gefunden wird.
es: Este tema no se puede utilizar porque el valor (“%@”) no se encuentra en Info.plist.
fr: Ce thème ne peut pas être utilisé car la valeur « %@ » est introuvable dans Info.plist.
it: Questo tema non può essere utilizzato perché il valore "%@" non si trova in Info.plist.
zh_hans: 无法使用该主题，因为在 Info.plist 中找不到值“%@”。

# label.text.timeline
source: Timeline
de: Zeitleiste
es: Línea de tiempo
fr: Chronologie
it: Cronologia
zh_hans: 时间轴

# label.text.timeline-customizer
source: Timeline Customizer
de: Timeline-Anpasser
es: Personalizador de línea de tiempo
fr: Personnalisateur de chronologie
it: Personalizzatore della sequenza temporale
zh_hans: 时间线定制器

source: To add an account to NetNewsWire, click its icon above. Or click the + button in the lower left.
de: Um ein Konto zu NetNewsWire hinzuzufügen, Klicken Sie oben auf das entsprechende Symbol. Oder klicken Sie unten links auf die Schaltfläche „+“.
es: Para agregar una cuenta a NetNewsWire, haga clic en su icono de arriba. O haga clic en el botón + en la parte inferior izquierda.
fr: Pour ajouter un compte à NetNewsWire, cliquez sur son icône ci-dessus. Ou cliquez sur le bouton + en bas à gauche.
it: Per aggiungere un account a NetNewsWire, fai clic sulla sua icona in alto. Oppure clicca sul pulsante + in basso a sinistra.
zh_hans: 要将帐户添加到 NetNewsWire， 单击上面的图标。 或者点击左下角的+按钮。

source: To enable notifications, open Notifications in System Preferences, then find NetNewsWire in the list.
de: Um Benachrichtigungen zu aktivieren, öffnen Sie „Benachrichtigungen“ in den Systemeinstellungen und suchen Sie dann in der Liste nach „NetNewsWire“.
es: Para habilitar las notificaciones, abra Notificaciones en Preferencias del Sistema y luego busque NetNewsWire en la lista.
fr: Pour activer les notifications, ouvrez Notifications dans les Préférences Système, puis recherchez NetNewsWire dans la liste.
it: Per abilitare le notifiche, apri Notifiche in Preferenze di Sistema, quindi trova NetNewsWire nell'elenco.
zh_hans: 要启用通知，请在“系统偏好设置”中打开“通知”，然后在列表中找到 NetNewsWire。

# label.text.today
source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi
zh_hans: 今天

# label.text.toggle-read-articles-filter
source: Toggle Read Articles Filter
de: Schalten Sie den Filter „Artikel lesen“ um
es: Toggle Filtro de lectura de artículos
fr: Activer/Désactiver le filtre Lire les articles
it: Attiva/disattiva il filtro Leggi articoli
zh_hans: Toggle 阅读文章过滤器

# label.text.toggle-read-feeds-filter
source: Toggle Read Feeds Filter
de: Schalten Sie den Filter „Feeds lesen“ um
es: Toggle Leer filtro de feeds
fr: Activer/Désactiver le filtre de flux de lecture
it: Attiva/disattiva il filtro Leggi feed
zh_hans: Toggle 读取源过滤器

# label.text.toggle-read-status
source: Toggle Read Status
de: Lesestatus umschalten
es: Alternar estado de lectura
fr: Basculer l'état de lecture
it: Attiva/disattiva lo stato di lettura
zh_hans: 切换读取状态

# label.text.toggle-reader-view
source: Toggle Reader View
de: Reader-Ansicht umschalten
es: Alternar vista de lector
fr: Basculer la vue du lecteur
it: Attiva/disattiva la visualizzazione lettore
zh_hans: 切换读者视图
